<template>
    <div>
        <b-card header="หมวดสังคมศาตร์ - 3 หน่วยกิต" style="width:70vw;margin:auto" class="text-left">
            <b-card-text>
                <p>
                    ศึกษาความหมายของกระบวนการบริหาร โดยเป็นเนื้อหาในองค์การธุรกิจ
                    การใช้ทรัพยากรทางการบริหารให้เป็นประโยชน์ต่อธุรกิจ รูปแบบของการดำเนินงานทางธุรกิจ
                    การจัดองค์การ การสร้างมนุษยสัมพันธ์ ความเป็นผู้นำและการจูงใจบุคคลภายในองค์การ
                    และการนำหลักการพื้นฐานและความรู้ทั่วไปทางด้านการตลาด การบริหารงานบุคคล การบริหารการเงิน
                    และการบัญชีมาใช้ในการบริหารธุรกิจขององค์การ
                </p>
            </b-card-text>

        </b-card>
    </div>
</template>
<script>
    export default {
        name: 'subjectReview_form',
    }
</script>
<style scoped>

</style>